export const accountData     = [
  {
    "ID": "1",
    "Номер счёта": "99182223345124312453",
    "Статус": "Открыт",
    "Валюта (ISO)": "EUR",
    "Средства": "100.10"
  },
  {
    "ID": "2",
    "Номер счёта": "11182223345124312453",
    "Статус": "Открыт",
    "Валюта (ISO)": "USD",
    "Средства": "100.10"
  },
  {
    "ID": "3",
    "Номер счёта": "22182223345124312453",
    "Статус": "Открыт",
    "Валюта (ISO)": "GBR",
    "Средства": "100.10"
  },
  {
    "ID": "4",
    "Номер счёта": "33182223345124312453",
    "Статус": "Открыт",
    "Валюта (ISO)": "RUB",
    "Средства": "100.10"
  },
    {
    "ID": "5",
    "Номер счёта": "44182223345124312453",
    "Статус": "Открыт",
    "Валюта (ISO)": "CNY",
    "Средства": "100.10"

  }
]