export const openedDeal = [
  {
    "ID": "1",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "2",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "3",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "4",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "5",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "6",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "7",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "8",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
    {
    "ID": "9",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "10",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "11",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "12",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "13",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "14",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "15",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "16",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "17",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "18",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "19",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "20",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "21",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "22",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "23",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "24",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "25",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "26",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "27",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "28",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },
  {
    "ID": "29",
    "Дата открытия": "2017-08-21",
    "Сумма": "1000",
    "Счёт списания": "19877665519911002288",
    "Счёт зачисления": "20877665519911002288",
    "Валюта продажи": "RUB",
    "Валюта покупки":"EUR",
    "Данные брокера": "Андрей Иванов (Sberbank)"
  },

]
